start = '<---------------->\n' \
        'Можешь начинать ;)\n' \
        '<---------------->'

stop = '<-------------->\n' \
       'Больше не в чате\n' \
       '<-------------->'

queue = '<---------->\n' \
        'Ты в очереди\n' \
        '<---------->'

start_error = '<------------------------->\n' \
              'Нельзя начать незаконченное\n' \
              '<------------------------->'

stop_error = '<------------------------>\n' \
             'Нельзя закончить неначатое\n' \
             '<------------------------>'

next_error = '<--------------------------->\n' \
             'Как следущий? Текущего то нет\n' \
             '<--------------------------->'

talking_limit = 2

host = '127.0.0.1'

port = 8888

auth_token = 'XXXXX'

confirmation_token = 'XXXXX'

sticker_error = '<-->\n' \
                'Твои стикеры конечно круты, но пересылать их я не могу\n' \
                '<-->' \
